[
  {
    "id": 1,
    "nom": "CNE",
    "desc": "Banque d’images corporate",
    "client": "Conseil National de l'Entrepreneuriat CNE",
    "infos": "Le CNE est une organisation patronale regroupant les TPE et PME. Il intervient dans différents secteurs : industrie, BTP, services, commerce, artisanat, professions libérales.\n\nNotre mission était de réaliser une banque d'images corporate mettant en avant le personnel, les valeurs de l’entreprise. Mabelleconsulting s’est chargée du casting en interne, du stylisme, DA.",
    "images": [
      "/images/CNE1.png",
      "/images/CNE2.png",
      "/uploads/projects/1754748513808-t_l_chargement.png"
    ],
    "logo": "/images/Logo_CNE.png"
  },
  {
    "id": 2,
    "nom": "Lama Boutique",
    "desc": "Shooting textile & direction artistique",
    "client": "Lama Boutique",
    "infos": "Découvrez notre réalisation exceptionnelle de la banque d’image des tissus de Lama boutique. Lama boutique est spécialisée dans la vente de tissus et accessoires de tous genres.\n\nUn shooting destiné à la communication interne et externe ainsi qu’aux différents supports de communication de la boutique.\n\nNous avons créé une collection d'images de qualité supérieure pour mettre en avant la qualité des différents tissus et motifs que Lama boutique propose. Une direction artistique de bout en bout en allant du casting, au stylisme et aux conseils.",
    "images": [
      "/images/LAMA1.png",
      "/images/LAMA2.png"
    ],
    "logo": "/images/Logo_LAMA.png"
  },
  {
    "id": 3,
    "nom": "O’Kraft",
    "desc": "Banque d’image industrielle (sacs papier)",
    "client": "O’Kraft",
    "infos": "O’kraft a sollicité notre expertise pour leur première banque d’image destinée à leur site internet et autres supports de communications de l’entreprise.\n\nNotre objectif était de mettre en avant l’usine, le dynamisme du personnel y compris la gestion complète de la production, la qualité des sacs…",
    "images": [
      "/images/O'kraft1.png",
      "/images/O'kraft2.png"
    ],
    "logo": "/images/Logo_O'kraft.png"
  },
  {
    "id": 4,
    "nom": "SOBOA",
    "desc": "Shooting produit",
    "client": "SOBOA",
    "infos": "SOBOA – Banque d’images industrielle\nSOBOA a fait appel à nous pour mettre en valeur l’environnement industriel et humain de l’usine à travers une banque d’images destinée à la communication interne et externe.\n\nNotre mission :\n- Direction artistique complète\n- Mise en lumière des lignes de production, du personnel et des infrastructures\n- Shooting photo sur site, dans une approche esthétique et professionnelle\n\nRésultat :\nDes visuels percutants utilisés pour : site web, réseaux sociaux, supports corporate & institutionnels.",
    "images": [],
    "logo": "/images/logo_SOBOA.png"
  },
  {
    "id": 5,
    "nom": "Boudy Tacko",
    "desc": "mdz ddekde",
    "client": "lz,dkdkkzdk",
    "infos": "kdnsjonfojbvdnjpkvzpdkdz ezknnefkn",
    "images": [
      "/uploads/projects/1754748563561-t_l_chargement__8_.jpg",
      "/uploads/projects/1754748573567-images__7_.jpg",
      "/uploads/projects/1754748578379-t_l_chargement.png"
    ],
    "logo": ""
  }
]